cmake
cowsay
curl
fortune-mod
gcc
git
hexchat
hexedit
htop
keepassxc
lrzsz
make
fastfetch
tmux
vim
vlc
wget
xclip
openssh
pass

